<?php

return [
    'What_We' => ['title' => 'Что мы предлагаем', 'body' => 'На своем пути она встретила копию. Копия предупреждала Маленький Слепой Текст, что там, откуда он взялся, он был бы переписан тысячу раз, и все, что осталось от его происхождения, было бы словом.'],
    'Welcome_TO' => ['title' => 'Добро пожаловать в школу обучения Kiddos', 'body' => 'На своем пути она встретила копию. Копия предупреждала Маленький Слепой Текст, что там, откуда он взялся, он был бы переписан тысячу раз, и все, что осталось от его происхождения, было бы словом. На своем пути она встретила копию. Копия предупреждала Маленький Слепой Текст, что там, откуда он взялся, он был бы переписан тысячу раз, и все, что осталось от его происхождения. На своем пути она встретила копию. Копия предупреждала Маленький Слепой Текст, что там, откуда он взялся, он был бы переписан тысячу раз, и все, что осталось от его происхождения, было бы словом. На своем пути она встретила копию. Копия предупреждала Маленький Слепой Текст, что там, откуда он взялся, он был бы переписан тысячу раз, и все, что осталось от его происхождения.'],
];
