<?php

return [
    'Certified' => ['title' => 'Сертифицированные Преподаватели', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
    'Special' => ['title' => 'Специальное Образование', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
    'Book' => ['title' => 'Книга & Библиотека', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
    'Certification' => ['title' => 'Сертификация', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
];
