<?php

return [
    'SAFETY_FIRST' => ['title' => 'Безопасность прежде всего', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
    'REGULAR_CLASSES' => ['title' => 'Регулярные занятия', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
    'CERTIFIED_TEACHERS' => ['title' => 'Сертифицированные преподаватели', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
    'SUFFICIENT_CLASSROOMS' => ['title' => 'Достаточно учебных комнат', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
    'CREATIVE_LESSONS' => ['title' => 'Творческие уроки', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
    'SPORTS_FACILITIES' => ['title' => 'Удобства для спорта', 'body' => 'Даже всемогущее Указание не властно над слепыми текстами, оно почти орфографическое.'],
];
